Repository: abilkhan023/phone-mouse
Catalog: Mac/Localizable.xcstrings
Source language: en
Languages: ru

source: Allow cursor control…
ru: Разрешить управление курсором…

source: New code
ru: Новый код

source: No camera handy? Choose Pair by code on the phone and type
ru: Нет камеры под рукой? Выберите на телефоне вход по коду и введите

source: Only a phone paired with this Mac can control it. Traffic between them is encrypted.
ru: Управлять Маком может только телефон, подключённый к нему. Связь между ними зашифрована.

source: Open at Login
ru: Открывать при входе

source: Pair iPhone
ru: Подключить iPhone

source: Pair iPhone…
ru: Подключить iPhone…

source: Phone connected
ru: Телефон подключён

source: Quit
ru: Выйти

source: Scan with Swiss Knife on your iPhone
ru: Отсканируйте в Swiss Knife на iPhone

source: Screenshot %@
ru: Снимок экрана %@

source: Share Clipboard
ru: Общий буфер обмена

source: Too many wrong codes. Close this window and open it again for a new one.
ru: Слишком много неверных кодов. Закройте окно и откройте снова, чтобы получить новый.

source: Unpairs the current phone
ru: Отключает текущий телефон

source: Waiting for phone…
ru: Ждём телефон…
